import React from 'react'
import blockimg from '../img/fund/fund_block.png'

const AboutFunds = () => {
  return (
    <div className="aboutfund">
      <div className="container">
        <div className="aboutfund__block aboutfund-block">
          <div className="aboutfund-block__image">
            <img src={blockimg} alt="фото з тваринами" />
          </div>
          <div className="aboutfund-block__info">
            <h2>ПРИТУЛОК ХВОСТИК</h2>
            <p>
              Притулок для собак та котів "Хвостик" - це місце, де бездомні
              тварини знаходять любов та турботу. Ми є некомерційною
              організацією, яка займається порятунком та доглядом за тваринами,
              які втратили своїх господарів або стали жертвами жорстокого
              звернення.
            </p>
            <p>
              У нашому притулку ми надаємо нашим вихованцям якісний догляд та
              увага. Ми дбаємо про їхнє здоров'я, забезпечуємо їх щоденним
              харчуванням, прибиранням та соціалізацією. Кожна тварина отримує
              необхідні медичні процедури та лікування, а також проходить все
              необхідні вакцинації та обробки від паразитів.
            </p>
            <p>
              Наш притулок - це місце, де кожна тварина отримує шанс на нову
              життя. Ми прагнемо знайти будинок для кожного вихованця, який був
              у нас у притулку. Ми ретельно підбираємо нових господарів, щоб
              переконатися, що тварина житиме у люблячій та турботливій родині.
            </p>
            <p>
              Якщо ви хочете допомогти нашому притулку, ви можете стати нашим
              волонтером, зробити пожертвування або просто відвідати наших
              вихованців та подарувати їм трохи свого кохання та уваги.
            </p>
          </div>
        </div>
      </div>
    </div>
  )
}

export default AboutFunds
